<?php

return [
	'heading' => 'ادارہ میں پورے سال میں کُل چار امتحانات منعقد ہوتے ہیں',
	'exam_total' => '1. سہ ماہی   <br/>
		2. ششماہی   <br/>
		3. ششماہی   <br/>
		4. سالانہ' ,
	
	'the_yer_of_str' => 'امتحان کے ڈھانچے کی تفصیلات یہ ہیں:',		
	'mid_term_mark' => 'سہ ماہی اور ششماہی امتحانات:',

	'marks_and' => 'مارکس: ہر مضمون کے لیے 80 مقرر مارکس: ہر مضمون کے لیے 80 مقررمامارکس: ہر مضمون کے لیے 80 مقرر ',

	'exam_desc' => 'ششماہی امتحان میں، نمبر سہ ماہی کے لیے طے کیے جاتے ہیں۔
سالانہ امتحان میں، نو ماہی امتحان کے لیے مقرر کردہ نمبرز شامل کیے جاتے ہیں۔  <br/>
سیمسٹر اور سالانہ دونوں امتحانات میں پہلی، دوسری اور تیسری پوزیشن حاصل کرنے والے طلباء کو اعزازی انعامات سے نوازا جاتا ہے۔ مزید برآں، باوقار "غرب نواز ایوارڈ" تمام طلباء میں 90% سے زیادہ نمبر حاصل کرنے والے طلباء کو دیا جاتا ہے۔
ہم تعلیمی فضیلت کو تسلیم کرنے اور منانے میں یقین رکھتے ہیں، اور ان ایوارڈز کا مقصد ہمارے طلباء کی محنت اور لگن کی حوصلہ افزائی اور اعتراف کرنا ہے۔ اگر آپ کے کوئی مزید سوالات ہیں یا اضافی معلومات کی ضرورت ہے، تو براہ کرم بلا جھجھک ہمارے امتحانی دفتر سے رابطہ کریں۔
اپنے تعلیمی سفر کے لیے ہمارے ادارے کا انتخاب کرنے کا شکریہ',

	
	'EXAMINATION' => 'امتحان',

];

?>