<?php

return [
	'intro_title' => 'دارالعلوم اہلسنت غریب نواز کا مختصر تعارف',

	'intro1' =>'دارالعلوم اہلسنت غریب نواز ایک ممتاز دینی مدرسہ کے طور پر کھڑا ہے
اتر پردیش کے شمال مشرقی علاقے میں۔ یہ ایک پناہ گاہ کے طور پر کام کرتا ہے جہاں
عقائد اور مذاہب کی تبلیغ کسی رکاوٹ کے بغیر کی جاتی ہے۔
قیمتی جواہر اس کے لوگوں کے ہاتھوں میں محفوظ طریقے سے تھامے ہوئے ہیں۔ اس کے قیام کے بعد سے،
ادارے نے قابل ستائش اور ناقابل فراموش خدمات انجام دی ہیں، جس سے پہچان حاصل کی ہے۔
پورے ہندوستان اور برصغیر پاک و ہند میں۔ اللہ اور رسول کی آوازیں۔
اللہ اس ادارے سے گونجتا ہے، لوگوں کے ذہنوں کو منور کرتا ہے۔',

	
'intro2' => 'اس ادارے کی تعمیراتی رغبت دل موہ لینے والی ہے، آپ کو ایک پرتپاک دعوت دی جاتی ہے۔
ہر آنے والے. یہ ایک مرکز کے طور پر کام کرتا ہے جہاں ماہر اور تجربہ کار اساتذہ اور علماء موجود ہیں۔
مختلف علوم کی پرورش کریں۔ یہیں سے عقائد اور عمل کی اصلاح ہوتی ہے، تبدیلی آتی ہے۔
افراد کو سنت کے حقیقی پیروکار اور محترم نبی صلی اللہ علیہ وسلم میں شامل کرنا۔ دی
ادارے نے نسبتاً قلیل مدت (تقریباً 24 سال) میں نمایاں بلندیاں حاصل کی ہیں۔
اور کمال، قومی اور بین الاقوامی سطح پر اپنی الگ شناخت بناتا ہے۔ یہ کامیابی ہے۔
مسلسل کوششوں، اٹل لگن، اور مسلسل جستجو سے منسوب ہے۔
مذہبی فضیلت.',

'intro3' => 'یہ ادارہ عقائد کے بارے میں بیداری پیدا کرنے اور ان کی تعلیم دینے میں اہم کردار ادا کرتا ہے۔
حق کی تعلیمات، امام ابو حنیفہ کے مستند نمائندے کے طور پر خدمات انجام دینا
عقیدہ اور ڈومریا گنج علاقے میں حضرت کا فرقہ۔ ایسے
کامیابیاں حضور صلی اللہ علیہ وسلم کی انتھک محنت کا نتیجہ ہیں۔
اور غریب نواز حضرت خواجہ معین الدین چشتی اجمیر رحمۃ اللہ علیہ
اس کے ساتھ). قوم کے خلیفہ، حضرت اجمل علماء اور خلیفہ کی قیادت
حضور فقیہ ملت علیہ الرحمہ حضرت علامہ الحاج محمد حفظہ اللہ
قادری اشرفی نے ادارے کی مسلسل ترقی میں کلیدی کردار ادا کیا ہے۔',

'intro4' => 'اس ادارے نے آج تک اپنے فرائض خوش اسلوبی، دیانتداری، خوش اخلاقی کے ساتھ ادا کیے ہیں،
اور ایک مشنری روح. یہ اس کے لیے مسلسل سرگرمی اور کوشش کے لیے پرعزم ہے۔
جاری ترقی اور اضافہ.',

'intro5' => 'اللہ تعالیٰ آپ کے درجات بلند فرمائے، اس ادارے کو شر سے محفوظ رکھے
حسد کرنے والوں اور شریروں کی نگاہیں، اور اس کے آگے کے لیے پوشیدہ ذرائع مہیا کرتی ہیں۔
ترقی (آمین، رہبرِ انبیاء علیہم السلام کی برکت سے
درود و سلام۔',

];

?>